export let pizzaList = [
    {
        heading: "Зеркало",
        description: "Мягкое свечение соуса из спелых томатов. Спокойстие протекающего времени. Тайна и неопределенность. Символизм. ",
        src: "./pizza5.png",
    },
    {
        heading: "Ностальгия",
        description: "Двойственность и разделение. Мир воспоминаний. Тоска. Родная земля. Ушедшие эпохи. Потеря и поиск смысла.",
        src: "./pizza8.png",
    },
    {
        heading: "Седьмая печать",
        description: "Существование и жизнь. Борьба с неизбежностью смерти. Неотвратимость времени и судьбы. Религия и метафизика.",
        src: "./pizza1.png",
    },
    {
        heading: "Молчание",
        description: "Вера и тайны. Безмолвие и внутренний поиск. Свежие овощи. Соус из томатов с травами. Оливки.",
        src: "./pizza3.png",
    },
    {
        heading: "Сладкая жизнь",
        description: "Нежное тесто, покрытое сочным сладким соусом. Ощутите вкус сладкой жизни с привлекательной гармонией ингредиентов.",
        src: "./pizza6.png",
    },
    {
        heading: "Восемь с половиной",
        description: "Хрустящее тесто, обильно пропитанное ароматным соусом. Игра вкусов, которая раскрывается через кусочки ветчины и грибы.",
        src: "./pizza2.png",
    },
    {
        heading: "Выживут только любовники",
        description: "Интригующе тонкое тесто, полностью пропитанное пикантным соусом. Острые нотки салями и перца чили создают огонь во рту.",
        src: "./pizza9.png",
    },
    {
        heading: "Неоновый демон",
        description: "Погрузитесь в эпатажный мир вкуса, где моцарелла и горький шоколад взаимодействуют в таинственной гармонии.",
        src: "./pizza10.png",
    },
    {
        heading: "Жертвоприношение",
        description: "Искушение вкусов с привкусом сыра бри и тонкостью грецких орехов. Пышное тесто, сияющее благодатным соусом.",
        src: "./pizza11.png",
    },
    {
        heading: "Забриски-пойнт",
        description: "Хрустящее тесто, покрытое соусом из спелых помидоров и пряными нотками. Погрузитесь в загадочное путешествие.",
        src: "./pizza12.png",
    },
]

export let drinkList = [
    {
        heading: "Чай",
        description: "Горячая чудо-выпивка, которая объятием согревает вашу душу и приводит в порядок даже самые сложные дни.",
        src: "./drink2.png",
    },
    {
        heading: "Кофе",
        description: 'Это топливо для тех, кто нуждается в незамедлительном включении в режим "работа".',
        src: "./drink1.png",
    },
    {
        heading: "Айран",
        description: "Прохладное и освежающее путешествие в мир кисломолочной волшебной жидкости. Находите радость в каждом глотке айрана!",
        src: "./drink4.png",
    },
    {
        heading: "Кола",
        description: "Искрящаяся газированная сладость, которая вдохновляет на бесконечные моменты веселья и немного бушующего счастья.",
        src: "./drink3.png",
    },
    {
        heading: "Земляничная поляна",
        description: "Сочный и сладкий вкус земляники сочетается с освежающими цитрусовыми нотками, создавая идеальное балансирование на языке.",
        src: "./drink5.png",
    },
    {
        heading: "Девичий источник",
        description: "Нежность, свежесть, спокойстие и чистота. Ароматы свежих трав и цитрусовых нот оживляют напиток. ",
        src: "./drink6.png",
    },
]


export let snackList = [
    {
        heading: "Картофель фри",
        description: "Золотистые палочки, которые превращаются в настоящие магические стержни, когда они касаются ваших губ.",
        src: "./snack1.png",
    },
    {
        heading: "Чипсы",
        description: 'Тонкие и хрустящие ломтики, которые подарят вам моменты взрыва вкуса. Погрузитесь в мир безмятежности.',
        src: "./snack2.png",
    },
    {
        heading: "Попкорн",
        description: "Воздушные зернышки, превращающиеся в пушистые облачка с легким и ароматным взрывом на языке.",
        src: "./snack3.png",
    },
]